{
  "title": "Условия Использ. и Политика Конфид. Вебсайта",
  "lastUpdated": "от Мая 06, 2024",
  "sections": {
    "general": {
      "title": "Общие положения",
      "content": "Эти Условия конфиденциальности являются Официальным документом, которые составляют неотъемлемую часть Условий использования веб-сайта. Настоятельно рекомендуем пользователям детально Ознакомиться с изложенными Условиями конфиденциальности перед началом использования веб-сайта, его контента, или Других связанных продуктов, ведь, начиная использовать перечисленные продукты, вы подтверждаете свое согласие на использование веб-сайта на условиях, изложенных ниже."
    },
    "dataTypes": {
      "title": "Перечень конфиденциальной информации",
      "intro": "К персональной информации, которая собирается, хранится или обрабатывается в процессе использования веб-сайта относятся следующие виды информации:",
      "items": [
        "Контактная информация - к ней относится, в частности: номер мобильного телефона, адрес электронной почты, имя и фамилия Пользователя, с помощью которого Пользователь может идентифицировать себя.",
        "Информация пользователя - К ней относится, в частности: любая информация, которая создается и загружается непосредственно Пользователем.",
        "Материалы третьих лиц - К ней относится, в частности: данные, продукты, контент, объекты интеллектуальной собственности, созданные, публикуемые или иным образом исходящие от третьих лиц.",
        "Информация об аккаунте Пользователя - К ней относится, в частности: информация об IP-адресах, типах устройств, времени и частоте посещений, геолокации."
      ]
    },
    "dataPurpose": {
      "title": "Цели сбора информации",
      "content": "Сбор информации необходим для того, чтобы обеспечить следующее: Выполнение задач Пользователя; Выявление, расследование и борьба с мошенничеством; обеспечение технической поддержки Пользователей; Администрирование веб-сайта; Обеспечение соблюдения Условий пользования веб-сайтом; Аналитика накопленной, обезличенной и анонимной информации с целью улучшения и оптимизации качества обслуживания."
    },
    "cookies": {
      "title": "Cookies",
      "content": "Файлы-cookies могут быть использованы для мониторинга использования веб-сайта и веб-трафика для оптимизации и улучшения сервиса. Пользователь осознает, что cookies могут собирать определенную персональную информацию о Пользователях, включая информацию об IP-адресах Пользователей, информацию о типах устройств, операционных системах, которые используются, о времени и частоте поступлений."
    },
    "security": {
      "title": "Хранение и безопасность данных",
      "content": "Владелец веб-сайта принимает все необходимые и объективно обоснованные меры для защиты информации пользователей от утечки, потери, незаконного и несанкционированного использования. Однако, Пользователь должен также осознавать, что веб-сайт находится в открытом онлайн-доступе, в связи с чем может быть подвержен кибератакам, вирусам и другим подобным негативным явлениям."
    },
    "contact": {
      "title": "Контактные данные",
      "email": "alenalementa@gmail.com"
    }
  }
} 