{
  "title": "Умови Користув. та Політика Приватн. Вебсайту",
  "lastUpdated": "від Травня 06, 2024",
  "sections": {
    "general": {
      "title": "Загальні положення",
      "content": "Ці Умови конфіденційності є Офіційним документом, які становлять невід'ємну частину Умов використання веб-сайту. Наполегливо рекомендуємо користувачам детально Ознайомитися з викладеними Умовами конфіденційності перед початком використання веб-сайту, його контенту, або Інших пов'язаних продуктів, адже, починаючи використовувати перераховані продукти, ви підтверджуєте свою згоду на використання веб-сайту на умовах, викладених нижче."
    },
    "dataTypes": {
      "title": "Перелік конфіденційної інформації",
      "intro": "До персональної інформації, яка збирається, зберігається або обробляється в процесі використання веб-сайту відносяться наступні види інформації:",
      "items": [
        "Контактна інформація - до неї відноситься, зокрема: номер мобільного телефону, адреса електронної пошти, ім'я та прізвище Користувача, за допомогою якого Користувач може ідентифікувати себе.",
        "Інформація користувача - До неї відноситься, зокрема: будь-яка інформація, яка створюється і завантажується безпосередньо Користувачем.",
        "Матеріали третіх осіб - До неї відноситься, зокрема: дані, продукти, контент, об'єкти інтелектуальної власності, що створені, публікуються або іншим способом виходять від третіх осіб.",
        "Інформація про акаунт Користувача - До неї відноситься, зокрема: інформація про IP-адреси, типи пристроїв, час і частоту відвідувань, геолокацію."
      ]
    },
    "dataPurpose": {
      "title": "Цілі збору інформації",
      "content": "Збір інформації необхідний для того, щоб забезпечити наступне: Виконання завдань Користувача; Виявлення, розслідування та боротьба з шахрайством; забезпечення технічної підтримки Користувачів; Адміністрування веб-сайту; Забезпечення дотримання Умов користування веб-сайтом; Аналітика накопичених, знеособлених та анонімних інформацію з метою покращення та оптимізації якості обслуговування."
    },
    "cookies": {
      "title": "Cookies",
      "content": "Файли-сookies можуть бути використані для моніторингу використання веб-сайту і веб-трафіку для оптимізації і покращення сервісу. Користувач усвідомлює, що сookies можуть збирати певну персональну інформацію про Користувачів, включаючи інформацію про IP-адреси Користувачів, інформацію про типи пристроїв, операційні системи, що використовуються, про час і частоту надходжень."
    },
    "security": {
      "title": "Зберігання і безпека даних",
      "content": "Власник веб-сайту вживає всіх необхідних і об'єктивно обґрунтованих заходів для захисту інформації користувачів від витоку, втрати, незаконного і несанкціонованого використання. Проте, Користувач повинен також усвідомлювати, що веб-сайт знаходиться у відкритому онлайн-доступі, у зв'язку із чим може бути підданий кібератакам, вірусам і іншим подібним негативним явищам."
    },
    "contact": {
      "title": "Контактні дані",
      "email": "alenalementa@gmail.com"
    }
  }
} 